{"WrittenData": [{"ID":"Diary","Category":"Collectible","Text":"Last opened Entry: “Dear Therapist Mandated Diary, I don’t know why I am still writing in this. It doesn’t help. Nothing helps. They are gone and everyday it hurts. I wish my family would visit me...”"},{"ID":"Trunk","Category":"Collectible","Text":"Intricately and ornately decorated. The trunk creaks when it is opened. Old hinges still doing their duty. The lid gives way to nothingness. It’s empty."},{"ID":"Lockbox","Category":"Collectible","Text":"No key. No combination. Whatever is in this lockbox was meant to be locked away. Only the owner knows what is inside."},{"ID":"LetterOpened","Category":"Collectible","Text":"The contents of the letter are too painful to read but it is also too precious to be lost."},{"ID":"LetterUnopened","Category":"Collectible","Text":"The envelope has the warped spots of paper that has been wet and dried repeatedly. it’s well-worn corners and distant date indicate how long it was held but never opened. To open it, would be a breach of privacy."},{"ID":"Typewriter","Category":"Collectible","Text":"The torn bottom of a page sits in the typewriter. All that remains from a letter hastily typed and torn out of the typewriter in a manic earnestness. I wonder what they were writing."},{"ID":"Cellphone","Category":"Collectible","Text":"The screen is covered in a spider web of cracks. The pass code screen has the picture of an unreasonably happy couple. It must have been dropped."},{"ID":"Dictionary","Category":"ThrowOff","Text":"All the words anyone would ever need, if they care to use them."},{"ID":"GenericBook","Category":"ThrowOff","Text":"It’s a book. Read once. Not good enough for a second read. Not bad enough to throw away."},{"ID":"CardboardBox","Category":"ThrowOff","Text":"Empty. Needs to be broken down and thrown away."},{"ID":"Bills","Category":"ThrowOff","Text":"Overdue. Unpaid. Last Notice. The real world intrudes."},{"ID":"Computer","Category":"ThrowOff","Text":"The screen turns on and off but nothing but blue screen of death. Hard drive torn out, presumed destroyed. Irredeemable."},{"ID":"Bottles","Category":"ThrowOff","Text":"Empty bottles. All the enjoyment drank up. Now trash."},{"ID":"Slippers","Category":"ThrowOff","Text":"Well worn. Paced for miles."},{"ID":"GenericShoes","Category":"ThrowOff","Text":"Slight wear. Rarely used. Some grass stains."},{"ID":"Intro","Category":"Intro","Text":"The drive felt longer. The air heavier. The shadows deeper. A black mood hung over everything. The house exuded none of the warmth that you remember. The red foreclosure notice on the front door, a reminder of your purpose. The doorknob felt cold in your hand. They were gone and they weren’t coming back. They left many things behind. A few precious things that remind you of them. Of the better days filled with their light and loving glow. The world took so much, but they can’t take those. You will."},{"ID":"OutroPos","Category":"Outro","Text":"A last look around the house. The ghosts are quiet. You run your hands over each item as you put it in the trunk. With a last look you close the lid before grabbing the handles, lifting, and walking out the door. There are no clouds and the sun is warm and comforting. The grass is green. The sky is blue. Life is good. "},{"ID":"OutroNeg","Category":"Outro","Text":"Bested by the haunting spirits of the house, you are overcome and flee. Your loved one's items lost."},{"ID":"Doily","Category":"Collectible","Text":"Geometric shapes look mesmerizing, but the brown stains soil the surface. "}]}