{"WrittenData": [{"ID":"Diary","Category":"Collectible","Text":"Last opened Entry: “Dear Therapist Mandated Diary, I don’t know why I am still writing in this. It doesn’t help. Nothing helps. They are gone and everyday it hurts. Sometimes I just wish all this pain would go away…forever...”"},{"ID":"Trunk","Category":"Collectible","Text":"Intricately and ornately decorated. The trunk creaks when it is opened. Old hinges still doing their duty. The lid gives way to nothingness. It’s empty."},{"ID":"Lockbox","Category":"Collectible","Text":"No key. No combination. Whatever is in this lockbox was meant to be locked away. Only the owner knows what is inside."},{"ID":"LetterOpened","Category":"Collectible","Text":"The contents of the letter are too painful to read but it is also too precious to be lost."},{"ID":"LetterUnopened","Category":"Collectible","Text":"The envelope has the warped spots of paper that has been wet and dried repeatedly. it’s well-worn corners and distant date indicate how long it was held but never opened. To open it, would make it real."},{"ID":"Typewriter","Category":"Collectible","Text":"The torn bottom of a page sits in the typewriter. All that remains from a letter hastily typed and torn out of the typewriter in a manic earnestness. A last act before the grand finale."},{"ID":"Cellphone","Category":"Collectible","Text":"The screen is covered in a spider web of cracks. The pass code screen has the picture of an unreasonably happy couple. It must have been dropped."},{"ID":"Dictionary","Category":"ThrowOff","Text":"All the words anyone would ever need, if they care to use them."},{"ID":"GenericBook","Category":"ThrowOff","Text":"It’s a book. Read once. Not good enough for a second read. Not bad enough to throw away."},{"ID":"CardboardBox","Category":"ThrowOff","Text":"Empty. Needs to be broken down and thrown away."},{"ID":"Bills","Category":"ThrowOff","Text":"Overdue. Unpaid. Last Notice. The real world intrudes."},{"ID":"Computer","Category":"ThrowOff","Text":"The screen turns on and off but nothing but blue screen of death. Hard drive torn out, presumed destroyed. Irredeemable."},{"ID":"Bottles","Category":"ThrowOff","Text":"Empty bottles. All the enjoyment drank up. Now trash."},{"ID":"Slippers","Category":"ThrowOff","Text":"Well worn. Paced for miles. Never escaped."},{"ID":"GenericShoes","Category":"ThrowOff","Text":"Slight wear. Rarely used. Some grass stains."},{"ID":"Intro","Category":"Intro","Text":""}]}